<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="/css/delivery.css">
    <title>Доставка</title>
</head>

<body>
    <?php
    include_once ('../assets/ui/header.php');
    ?>
    <main>
        <div>
            <h2>СТОИМОСТЬ ДОСТАВКИ</h2>
            <ul>
                <li>Стоимость доставки по г. Ижевск составляет 200 руб</li>
                <li>Бесплатная доставка по г. Ижевск при заказе от 2000 руб</li>
                <li>При доставке в отдаленные районы и за город стоимость доставки зависит от расстояния. 1 км = 40 руб
                </li>
                <li>Минимальная сумма заказа для доставки равна 1300 руб</li>
                <li>
                    В праздничные и предпраздничные дни доставка ПЛАТНАЯ</li>
            </ul>
        </div>
        <div>
            <h2>ВРЕМЯ ДОСТАВКИ</h2>
            <ul>
                <li>Прием заказов для доставки КРУГЛОСУТОЧНО</li>
                <li>Доставляем в любое выбранное Вами время суток</li>
                <li>Время выбирается интервалами равными 1 часу (пример 7:30-8:30; 17:00-18:00)</li>
                <li>В праздничные и предпраздничные дни доставка осуществляется интервалами равными 2 часам (например:
                    5:00-7:00)</li>
            </ul>
        </div>
        <div>
            <h2>ДАННЫЕ НЕОБХОДИМЫЕ ДЛЯ ДОСТАВКИ</h2>
            <ul>
                <li>Адрес, имя и номер телефона получателя, а также необходимое время доставки</li>
            </ul>
            <p>У вас только номер телефона получателя? Мы справимся и с этим!
                Познакомились с девушкой и у Вас есть только номер её телефона? Девушка будет в восторге, что что ей
                доставили букет не зная адрес. Вам нужно поздравить человека, но вы не уточняли адрес нахождения?
                Или просто хочется сделать приятный сюрприз, но  не знаете, где будет человек в течении дня? Просто
                скажите нам номер телефона получателя, а остальные заботы мы возьмем на себя.</p>
        </div>
    </main>
</body>

</html>